[
		{
			"id": "a",
			"name": "概述",
			"article": [
				{
					"title": "新型冠状病毒肺炎是什么？",
					"paragraph": [
						{
							"content": "新型冠状病毒肺炎是一种急性感染性肺炎，其病原体是一种先前未在人类中发现的新型冠状病毒，即2019新型冠状病毒，新冠病毒可在复制过程中不断适应宿主而产生突变。2020年2月7日，国家卫健委决定将“新型冠状病毒感染的肺炎”命名为“新型冠状病毒肺炎”，简称“新冠肺炎”。"
						},
						{
							"content": "2月11日，世界卫生组织（WHO）将其英文名称为Corona Virus Disease 2019（COVID-19）。目前有5种“关切的变异株”分别为阿尔法（Alpha）、贝塔（Beta）、伽玛（Gamma）、德尔塔（Delta）和奥密克戎（Omicron）。"
						},
						{
							"content": "患者症状主要表现为发热、干咳、乏力。也有一部分患者以鼻塞、流鼻涕、咽痛、嗅觉和味觉减退或丧失、结膜炎、肌肉疼痛以及腹泻等为主要表现。多数患者预后良好，部分严重病例可出现急性呼吸窘迫综合征或脓毒症休克，甚至死亡。部分患者病程中无相关临床表现，且CT影像学无新冠肺炎影像学特征，呼吸道等标本新型冠状病毒病原学检测呈阳性，称为无症状感染者，目前在感染奥密克戎株的患者中多见。"
						}
					]
				},
				{
					"title": "新型冠状病毒肺炎在人群中的发病情况是怎样的？",
					"paragraph": [
						{
							"content": "基于目前的流行病学调查，本病的潜伏期1~14天，多为3~7天。"
						},
						{
							"content": "2019年12月，湖北省武汉市发现多起“不明原因肺炎”，随后的患者多有华南海鲜市场暴露史或家庭聚集现象；"					},
						{
							"content": "2020年1月7日21时，研究人员在患者标本中检出一种新型冠状病毒；"
						},
						{
							"content": "1月10日24时，完成病原核酸检测；"
						},
						{
							"content": "1月12日，世界卫生组织（WHO）将造成武汉肺炎疫情的新型冠状病毒暂命名为2019新型冠状病毒（2019-nCoV）；"
						},
						{
							"content": "1月30日，WHO宣布将新型冠状病毒疫情列为国际关注的突发公共卫生事件；"
						},
						{
							"content": "2月7日，国家卫健委决定将“新型冠状病毒感染的肺炎”命名为“新型冠状病毒肺炎”，简称“新冠肺炎”。英文名称为“Novel Coronavirus Pneumonia”，简称“NCP”；"
						},
						{
							"content": "2月11日，WHO将由新型冠状病毒引发的疾病命名为2019冠状病毒病，英文名称为“Corona Virus Disease 2019”，简称“COVID-19”。国际病毒命名委员会（ICTV）引入“严重急性呼吸系统综合征冠状病毒2”（SARS-CoV-2）来命名这一新发现的病毒。"
						},
						{
							"content": "2020年10月在印度马哈拉施特拉邦发现德尔塔变异株，随后迅速在全球传播。"
						},
						{
							"content": "2021年11月9日在南非的博茨瓦纳首检出奥密克戎变异株。11月26日世卫确定其为继德尔塔变异株后的又一关切变异株。目前已取代德尔塔株成为主要流行株。"
						}
					]
				},
				{
					"title": "新型冠状病毒肺炎有传染性吗？",
					"paragraph": [
						{
							"content": "新冠肺炎具有传染性。"
						}
					],
					"smalltitle": [
						{
							"title": "传染源",
							"paragraph": [
								{
									"content": "本病传染源主要是新型冠状病毒感染的患者，潜伏期即具有传染性，发病5天内传染性较强。注意无症状感染者同样具有传染性。"
								},
								{
									"content": "2020年5月，荷兰一家水貂养殖场内的工人感染了新型冠状病毒，且该养殖场内近期死亡水貂新型冠状病毒核酸检测均阳性，提示水貂同样可以感染新型冠状病毒，并有可能进一步感染人类。"
								}
							]
						},
						{
							"title": "传播途径",
							"paragraph": [
								{
									"content": "经呼吸道飞沫和密切接触传播是主要的传播途径。"
								},
								{
									"content": "接触病毒污染的物品也可造成感染。"
								},
								{
									"content": "在相对封闭的环境中，通过气溶胶传播。"
								}
							]
						},
						{
							"title": "易感人群",
							"paragraph": [
								{
									"content": "人群普遍易感。感染后或接种新型冠状病毒疫苗后可获得一定的免疫力，但持续时间尚不明确。"
								}
							]
						}
					]
				}
			]
		},
		{
			"id": "b",
			"name": "症状",
			"article": [
				{
					"title": "新型冠状病毒肺炎早期有哪些症状？",
					"paragraph": [
						{
							"content": "新冠肺炎一般无明显的前兆，在感染新冠病毒后的疾病初期，部分患者也可能无任何明显症状，其他多数患者常见以发热、干咳、乏力为主要表现，但除此之外，因存在个体差异，患者还可出现肌肉疼痛、胸闷、咽痒、咽痛、鼻塞、流鼻涕、腹泻、味觉异常等症状。这些症状缺乏特异性，可见于众多疾病，并非新冠所独有，因此患者其实很难自行通过症状鉴别是否感染新冠。当出现前述表现，且认为自己既往有接触新冠病毒、感染者的可能性，应尽早到定点医疗机构发热门诊进行相关检查以明确诊断。" 			}
					]
				},
				{
					"title": "新型冠状病毒肺炎有哪些典型症状？",
					"paragraph": [
						{
							"content": "新冠肺炎患者以发热、干咳、乏力为主要表现。也有一部分患者以鼻塞、流鼻涕、咽痛、嗅觉和味觉减退或丧失、结膜炎、肌肉疼痛以及腹泻等为主要表现。曾接种过疫苗者及感染 Omicron 株者的新冠肺炎患者以无明显临床症状及轻症为主。有临床症状的新冠肺炎患者主要表现为中低度发热、咽干、咽痛、鼻塞、流涕等上呼吸道感染症状。" 				   
						},
						{
							"content": "出现呼吸道症状时应及时到发热门诊就医。近期去过高风险地区或与确诊、疑似病例有接触史的，应主动进行新型冠状病毒核酸检测；"
						},
						{
							"content": "重症患者多在发病一周后出现呼吸困难和（或）低氧血症，严重者可快速进展为急性呼吸窘迫综合征、脓毒症休克、难以纠正的代谢性酸中毒和出凝血功能障碍及多器官功能衰竭等。极少数患者还可有中枢神经系统受累及肢端缺血性坏死等表现。值得注意的是重型、危重型患者病程中可为中低热，甚至无明显发热。"
						}
					],
					"smalltitle": [
						{
							"title": "除上述症状之外，还可出现多系统表现：",
							"paragraph": [
								{
									"content": "嗅觉、味觉改变："
								},
								{
									"content": "部分患者以嗅觉、味觉减退或丧失等为首发症状，世界卫生组织（WHO）将嗅觉或味觉丧失列为新型冠状病毒感染的新症状。嗅觉丧失是一种潜在的筛查症状，有助于发现疑似病例或指导检疫防护。因此，建议将新发、突发的嗅觉丧失患者视为新型冠状病毒的潜在感染者。"
								},
								{
									"content": "消化系统症状："
								},
								{
									"content": "新型冠状病毒感染者可表现出多种消化系统症状，甚至可作为首发症状，这需要引起医务工作者的高度重视，及早识别，并做好相应的防护、消毒工作。新冠肺炎相关消化系统症状可表现为食欲下降、恶心、呕吐、腹泻、腹痛、肝酶异常等，重症患者可出现消化道出血。其中以腹泻最为多见，腹泻次数、持续时间及严重程度报道不一，有文献报道，腹泻可作为预测重症患者的独立危险因素。"
								},
								{
									"content": "眼部症状："
								},
								{
									"content": "新冠病毒患者可有眼部症状，主要表现为结膜炎，患病率为0.8%~31.6%。新冠病毒感染者的主要眼部症状为眼痛、眼痒、异物感、流泪、眼分泌物多，主要表现为结膜充血、结膜水肿。眼部症状可出现在发热或呼吸道症状前1~7天，也可出现在发热等症状后。"
								}
							]
						}
					]
				}
			]
		},
		{
			"id": "c",
			"name": "预防",
			"article": [
				{
					"title": "新型冠状病毒肺炎怎么预防？",
					"paragraph": [
						{
							"content": "在传染病爆发流行时，采取的措施包括针对病原体、易感人群、传播途径和疫源地等方面的措施。新型冠状病毒疫苗可用于预防新冠病毒感染所致的疾病。截至2022年3月，截至目前，我国有7款新冠疫苗获批附条件上市或紧急使用。包括5款灭活疫苗，1款腺病毒载体疫苗，1款重组蛋白疫苗。疫苗保护效力均达到国家药品监督管理局《新型冠状病毒预防用疫苗临床评价指导原则（试行）》的要求，也符合世界卫生组织《新冠病毒疫苗目标产品特性》推荐的指标要求。临床试验和紧急使用阶段及前期重点人群较大规模接种后疑似预防接种异常反应监测数据表明，新冠病毒疫苗安全性良好。如无特殊接种禁忌，18周岁及以上人群均建议接种新冠病毒疫苗。除接种疫苗外，做好个人防护仍是切实可行的办法，包括不要去人群聚集处、勤洗手、多饮水、注意休息等。"
						}
					],
					"smalltitle": [
						{
							"title": "具体预防手段如下：",
							"paragraph": [
								{
									"content": "尽量减少外出，不要去人群聚集处，避免近距离接触任何有感冒或流感样症状的人；"
								},
								{
									"content": "外出前往公共场所、就医和乘坐交通工具时，注意佩戴医用外科口罩或N95口罩；"
								},
								{
									"content": "不要接触、购买和食用野生动物（即野味），避免在未加防护的情况下接触野生动物和家禽家畜；"
								},
								{
									"content": "注意手卫生，勤洗手，使用洗手液或肥皂，流水洗手，或使用含酒精成分的免洗洗手液；"
								},
								{
									"content": "打喷嚏或咳嗽时不要用手去捂，要用手肘部或纸巾遮住口、鼻；"
								},
								{
									"content": "居室及工作场所保持清洁，勤开窗，多保持通风状态；"
								},
								{
									"content": "注意多喝水、多休息、避免熬夜、适度运动，以提高个体免疫能力，注意营养、合理饮食，肉类、禽类和蛋类要充分煮熟后食用；"
								},
								{
									"content": "准备常用物资，如体温计、一次性口罩、家庭用消毒用品等；"
								},
								{
									"content": "出现呼吸道症状时应及时到发热门诊就医。近期去过高风险地区或与确诊、 疑似病例有接触史的，应主动进行新型冠状病毒核酸检测；"
								},
								{
									"content": "积极接种新冠疫苗。"
								}
							]
						}
					]
				}
			]
		}
	]
